/*
 Copyright (c) 2008 Simon Schoeters
 
 Permission is hereby granted, free of charge, to any person
 obtaining a copy of this software and associated documentation
 files (the "Software"), to deal in the Software without
 restriction, including without limitation the rights to use,
 copy, modify, merge, publish, distribute, sublicense, and/or sell
 copies of the Software, and to permit persons to whom the
 Software is furnished to do so, subject to the following
 conditions:
 
 The above copyright notice and this permission notice shall be
 included in all copies or substantial portions of the Software.
 
 THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND,
 EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES
 OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND
 NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT
 HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY,
 WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
 FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR
 OTHER DEALINGS IN THE SOFTWARE.
 
 Created by Simon Schoeters on 2008.07.06.
*/

// Menu items
"MENU_LABEL" = "Postcode van %@";
// Buttons
"OPEN" = "Open";
"CANCEL" = "Annuleren";
"REPLACE" = "Vervangen";
// Dialogs
"TOO_MANY_RESULTS_TITLE" = "Te veel resultaten";
"TOO_MANY_RESULTS_BODY" = "De zoekopdracht voor \"%@\" vond %i resultaten. De juiste postcode kan niet gekozen worden. Wil je graag een webpagina openen met de mogelijke resultaten?";
"SHORTEN_CODE_TITLE" = "Korter resultaat gevonden";
"SHORTEN_CODE" = "De nieuwe postcode \"%@\" is korter dan de huidige \"%@\". Ben je zeker dat je deze wilt vervangen?";
// Log messages
"NO_CODE_FOUND" = "Geen postcode gevonden voor %@";
"NO_CODE_FOUND_FOR" = "Geen postcode gevonden voor %@ in %@ (%@)";
"NO_ISO_FOR" = "Geen ISO landcode gevonden voor %@";
"NO_COUNTRY" = "Geen land opgegeven";